[X2Effect_ModifyCurrentStat]
StatChangedMessage="灵能导管：<StatChanged/>意志"
;StatChangedMessage="Will Lost"

[X2DownloadableContentInfo_BstarsPerkPack]
+NewAbilityAvailabilityStrings[0] = "该单位意志力不足。"